{
  "Metadata": {
    "title": "Golden Luna",
    "description": "Apartment Golden Luna es el lugar perfecto para una escapada en San Pedro del Pinatar, a solo 1,8 km de las playas Villananitos y La Mota. Disfruta de aparcamiento gratuito, Wi-Fi y excelentes condiciones para dormir en nuestros acogedores apartamentos con aire acondicionado, que incluyen 2 dormitorios, una cocina totalmente equipada y 2 baños. Relájate en la terraza, nada en la piscina al aire libre o explora los alrededores, que ofrecen oportunidades para hacer senderismo, pescar y jugar al squash. Nuestro personal habla inglés, español, francés y noruego, y siempre está listo para ayudarte. ¡Reserva tu alojamiento ideal hoy mismo!",
    "keywords": "España, vacaciones, piscina, playa, sol, 2 dormitorios, Costa Cálida, senderos para bicicletas, excursiones en bicicleta, SUP, motos de agua, kayak, lagos rosas, flamencos, salud, paella, comida deliciosa, relajación, vacaciones familiares, festividades, Semana Santa en España, Fiesta del Fuego, monumentos, alquiler de apartamentos, recreación activa, playas de Costa Cálida."
  },
  "homepage": {
    "testimonials": {
      "title": "Our testimonials",
      "subtitle": "Check out our testimonials from our Facebook page",
      "leaveReview": "Leave review",
      "aga": {
        "title": "¡Experimenta el lujo en Golden Luna!",
        "text": "¡Golden Luna es un apartamento fantástico! Muy limpio, cómodo y decorado con gusto. Excelentes comodidades en un área tranquila y hermosa. ¡Altamente recomendable!",
        "userName": "Aga",
        "imgAltText": ""
      },
      "ewelina": {
        "title": "¡Escapada perfecta cerca de la playa!",
        "text": "Limpio y con lo necesario. Ideal para una escapada con amigos. Cerca de la playa, parque infantil y circuito de obstáculos a 2 minutos Encantador pueblo, ¡recomiendo!",
        "userName": "Ewelina",
        "imgAltText": ""
      },
      "paulina": {
        "title": "¡Escapada familiar fantástica!",
        "text": "Visitamos en mayo con la familia y fue fantástico. Apartamento fresco y decorado con buen gusto, con dos baños. Cerca de la playa, tiendas y una hermosa piscina. ¡Recomiendo!",
        "userName": "Paulina",
        "imgAltText": ""
      },
      "ania": {
        "title": "¡Apartamento acogedor y bien equipado!",
        "text": "¡Apartamento fantástico! Interior limpio, acogedor y fragante. La cocina está bien equipada y los baños tienen duchas espaciosas. Estamos muy satisfechos y lo recomendamos mucho.",
        "userName": "Ania",
        "imgAltText": ""
      }
    }
  },
  "footer": {
    "copyrights": "Todos los derechos reservados. Construido con"
  },
  "error": {
    "message": "Ya estamos trabajando para resolver el problema.",
    "reset": "Restablecer",
    "empty": "Esta lista está vacía",
    "pity": "Desafortunadamente, ocurrió un error."
  }
}
